{"3": "a", "4": "\u00e0", "5": "\u1ea3", "6": "\u00e3", "7": "\u00e1", "8": "\u1ea1", "9": "\u0103", "10": "\u1eb1", "11": "\u1eb3", "12": "\u1eb5", "13": "\u1eaf", "14": "\u1eb7", "15": "\u00e2", "16": "\u1ea7", "17": "\u1ea9", "18": "\u1eab", "19": "\u1ea5", "20": "\u1ead", "21": "b", "22": "c", "23": "d", "24": "\u0111", "25": "e", "26": "\u00e8", "27": "\u1ebb", "28": "\u1ebd", "29": "\u00e9", "30": "\u1eb9", "31": "\u00ea", "32": "\u1ec1", "33": "\u1ec3", "34": "\u1ec5", "35": "\u1ebf", "36": "\u1ec7", "37": "f", "38": "g", "39": "h", "40": "i", "41": "\u00ec", "42": "\u1ec9", "43": "\u0129", "44": "\u00ed", "45": "\u1ecb", "46": "j", "47": "k", "48": "l", "49": "n", "50": "o", "51": "\u00f2", "52": "\u1ecf", "53": "\u00f5", "54": "\u00f3", "55": "\u1ecd", "56": "\u00f4", "57": "\u1ed3", "58": "\u1ed5", "59": "\u1ed7", "60": "\u1ed1", "61": "\u1ed9", "62": "\u01a1", "63": "\u1edd", "64": "\u1edf", "65": "\u1ee1", "66": "\u1edb", "67": "\u1ee3", "68": "p", "69": "q", "70": "u", "71": "\u00f9", "72": "\u1ee7", "73": "\u0169", "74": "\u00fa", "75": "\u1ee5", "76": "\u01b0", "77": "\u1eeb", "78": "\u1eed", "79": "\u1eef", "80": "\u1ee9", "81": "\u1ef1", "82": "v", "83": "w", "84": "x", "85": "y", "86": "\u1ef3", "87": "\u1ef7", "88": "\u1ef9", "89": "\u00fd", "90": "\u1ef5", "91": "A", "92": "\u00c0", "93": "\u1ea2", "94": "\u00c3", "95": "\u00c1", "96": "\u1ea0", "97": "\u0102", "98": "\u1eb0", "99": "\u1eb2", "100": "\u1eb4", "101": "\u1eae", "102": "\u1eb6", "103": "\u00c2", "104": "\u1ea6", "105": "\u1ea8", "106": "\u1eaa", "107": "\u1ea4", "108": "\u1eac", "109": "B", "110": "C", "111": "D", "112": "\u0110", "113": "E", "114": "\u00c8", "115": "\u1eba", "116": "\u1ebc", "117": "\u00c9", "118": "\u1eb8", "119": "\u00ca", "120": "\u1ec0", "121": "\u1ec2", "122": "\u1ec4", "123": "\u1ebe", "124": "\u1ec6", "125": "F", "126": "G", "127": "H", "128": "I", "129": "\u00cc", "130": "\u1ec8", "131": "\u0128", "132": "\u00cd", "133": "\u1eca", "134": "J", "135": "K", "136": "L", "137": "N", "138": "O", "139": "\u00d2", "140": "\u1ece", "141": "\u00d5", "142": "\u00d3", "143": "\u1ecc", "144": "\u00d4", "145": "\u1ed2", "146": "\u1ed4", "147": "\u1ed6", "148": "\u1ed0", "149": "\u1ed8", "150": "\u01a0", "151": "\u1edc", "152": "\u1ede", "153": "\u1ee0", "154": "\u1eda", "155": "\u1ee2", "156": "P", "157": "Q", "158": "U", "159": "\u00d9", "160": "\u1ee6", "161": "\u0168", "162": "\u00da", "163": "\u1ee4", "164": "\u01af", "165": "\u1eea", "166": "\u1eec", "167": "\u1eee", "168": "\u1ee8", "169": "\u1ef0", "170": "V", "171": "W", "172": "X", "173": "Y", "174": "\u1ef2", "175": "\u1ef6", "176": "\u1ef8", "177": "\u00dd", "178": "\u1ef4", "179": "0", "180": "1", "181": "2", "182": "3", "183": "4", "184": "5", "185": "6", "186": "7", "187": "8", "188": "9", "189": "~", "190": "`", "191": "!", "192": "@", "193": "#", "194": "$", "195": "%", "196": "^", "197": "&", "198": "*", "199": "(", "200": ")", "201": "-", "202": "_", "203": "=", "204": "+", "205": "[", "206": "]", "207": "{", "208": "}", "209": "\\", "210": "|", "211": ";", "212": ":", "213": "'", "214": "\"", "215": ",", "216": ".", "217": "<", "218": ">", "219": "/", "220": "?", "221": " "}