{"3": "a", "4": "\u00e0", "5": "\u1ea3", "6": "\u00e3", "7": "\u00e1", "8": "\u1ea1", "9": "\u0103", "10": "\u1eb1", "11": "\u1eb3", "12": "\u1eb5", "13": "\u1eaf", "14": "\u1eb7", "15": "\u00e2", "16": "\u1ea7", "17": "\u1ea9", "18": "\u1eab", "19": "\u1ea5", "20": "\u1ead", "21": "b", "22": "c", "23": "d", "24": "\u0111", "25": "e", "26": "\u00e8", "27": "\u1ebb", "28": "\u1ebd", "29": "\u00e9", "30": "\u1eb9", "31": "\u00ea", "32": "\u1ec1", "33": "\u1ec3", "34": "\u1ec5", "35": "\u1ebf", "36": "\u1ec7", "37": "f", "38": "g", "39": "h", "40": "i", "41": "\u00ec", "42": "\u1ec9", "43": "\u0129", "44": "\u00ed", "45": "\u1ecb", "46": "j", "47": "k", "48": "l", "49": "m", "50": "n", "51": "o", "52": "\u00f2", "53": "\u1ecf", "54": "\u00f5", "55": "\u00f3", "56": "\u1ecd", "57": "\u00f4", "58": "\u1ed3", "59": "\u1ed5", "60": "\u1ed7", "61": "\u1ed1", "62": "\u1ed9", "63": "\u01a1", "64": "\u1edd", "65": "\u1edf", "66": "\u1ee1", "67": "\u1edb", "68": "\u1ee3", "69": "p", "70": "q", "71": "r", "72": "s", "73": "t", "74": "u", "75": "\u00f9", "76": "\u1ee7", "77": "\u0169", "78": "\u00fa", "79": "\u1ee5", "80": "\u01b0", "81": "\u1eeb", "82": "\u1eed", "83": "\u1eef", "84": "\u1ee9", "85": "\u1ef1", "86": "v", "87": "w", "88": "x", "89": "y", "90": "\u1ef3", "91": "\u1ef7", "92": "\u1ef9", "93": "\u00fd", "94": "\u1ef5", "95": "z", "96": "A", "97": "\u00c0", "98": "\u1ea2", "99": "\u00c3", "100": "\u00c1", "101": "\u1ea0", "102": "\u0102", "103": "\u1eb0", "104": "\u1eb2", "105": "\u1eb4", "106": "\u1eae", "107": "\u1eb6", "108": "\u00c2", "109": "\u1ea6", "110": "\u1ea8", "111": "\u1eaa", "112": "\u1ea4", "113": "\u1eac", "114": "B", "115": "C", "116": "D", "117": "\u0110", "118": "E", "119": "\u00c8", "120": "\u1eba", "121": "\u1ebc", "122": "\u00c9", "123": "\u1eb8", "124": "\u00ca", "125": "\u1ec0", "126": "\u1ec2", "127": "\u1ec4", "128": "\u1ebe", "129": "\u1ec6", "130": "F", "131": "G", "132": "H", "133": "I", "134": "\u00cc", "135": "\u1ec8", "136": "\u0128", "137": "\u00cd", "138": "\u1eca", "139": "J", "140": "K", "141": "L", "142": "M", "143": "N", "144": "O", "145": "\u00d2", "146": "\u1ece", "147": "\u00d5", "148": "\u00d3", "149": "\u1ecc", "150": "\u00d4", "151": "\u1ed2", "152": "\u1ed4", "153": "\u1ed6", "154": "\u1ed0", "155": "\u1ed8", "156": "\u01a0", "157": "\u1edc", "158": "\u1ede", "159": "\u1ee0", "160": "\u1eda", "161": "\u1ee2", "162": "P", "163": "Q", "164": "R", "165": "S", "166": "T", "167": "U", "168": "\u00d9", "169": "\u1ee6", "170": "\u0168", "171": "\u00da", "172": "\u1ee4", "173": "\u01af", "174": "\u1eea", "175": "\u1eec", "176": "\u1eee", "177": "\u1ee8", "178": "\u1ef0", "179": "V", "180": "W", "181": "X", "182": "Y", "183": "\u1ef2", "184": "\u1ef6", "185": "\u1ef8", "186": "\u00dd", "187": "\u1ef4", "188": "Z", "189": "0", "190": "1", "191": "2", "192": "3", "193": "4", "194": "5", "195": "6", "196": "7", "197": "8", "198": "9", "199": "~", "200": "`", "201": "!", "202": "@", "203": "#", "204": "$", "205": "%", "206": "^", "207": "&", "208": "*", "209": "(", "210": ")", "211": "-", "212": "_", "213": "=", "214": "+", "215": "[", "216": "]", "217": "{", "218": "}", "219": "\\", "220": "|", "221": ";", "222": ":", "223": "'", "224": "\"", "225": ",", "226": ".", "227": "<", "228": ">", "229": "/", "230": "?", "231": " "}